{
  "one": {
    "title": "บริการโซลูชั่น",
    "description": "งานเอนจิเนียร์ ให้คำปรึกษา \n งานบริการ งานซ่อม ติดตั้ง และอื่นๆ"
  },
  "two": {
    "title": "คลังความรู้",
    "description": "อุตสาหกรรมให้ความรู้ที่หลากหลาย \n จากสถาบันชั้นนำรวบรวมไว้ที่นี่ที่เดียว"
  },
  "three": {
    "title": "สิทธิพิเศษเฉพาะคุณ",
    "description": "เอ็กซ์คลูซีฟเหนือระดับ \n สะสมและแลกคะแนนได้ทุกที่ทุกเวลา"
  },
  "four": {
    "title": "สินค้ากว่า 10 ล้านชิ้น",
    "description": "แบรนด์ชั้นนำพร้อมบริการหลังการขาย \n สามารถทำใบเสนอราคาได้ทันที"
  },
  "five": {
    "title": "สัมผัสประสบการณ์",
    "description": "รวมสินค้าอุตสาหกรรมและบริการ \n มาอยู่ในมือคุณที่นี่ที่เดียว"
  },
  "six": {
    "title": "เริ่มสัมผัสประสบการณ์",
    "description": "สั่งซื้อสินค้าอุตสาหกรรมรูปแแบบใหม่"
  },
  "confirm": {
    "title": "เปิดประสบการณ์สั่งซื้อสินค้า",
    "description": "นโยบายการเปิดเผยข้อมูลส่วนบุคคล",
    "label": "นโยบายการเปิดเผยข้อมูลส่วนบุคคลในการเป็นสมาชิกและการเข้าสู่ระบบรวม ไปถึงการส่งข่าวสารสิทธิพิเศษและอื่นๆทางเราอาจต้องการข้อมูลของท่านเพื่อนำไปปรับปรุงและมอบประสบการณ์รูปแบบการสั่งซื้อสินค้าผ่านช่องทางดิจิตอลแพลทฟอร์มนี้เราอาจใช้ข้อมูลของท่านตามที่แจ้งไว้ในข้อกำหนด หรือ นโยบายเปิดเผยข้อมูลส่วนบุคคล การใช้แอปพลิเคชั่น Unify นี้ \n นโยบายการเปิดเผยข้อมูลส่วนบุคคลในการเป็นสมาชิกและการเข้าสู่ระบบรวมไปถึงการส่งข่าวสารสิทธิพิเศษและอื่นๆทางเราอาจต้องการข้อมูลของท่านเพื่อนำไปปรับปรุงและมอบประสบการณ์รูปแบบการสั่งซื้อสินค้าผ่านช่องทางดิจิตอลแพลทฟอร์มนี้เราอาจใช้ข้อมูลของท่านตามที่แจ้งไว้ในข้อกำหนด หรือ นโยบายเปิดเผยข้อมูลส่วนบุคคล การใช้แอปพลิเคชั่น \n Unify นี้ สั่งซื้อสินค้าผ่านช่องทางดิจิตอลแพลทฟอร์มนี้เราอาจใช้ข้อมูลของท่านตามที่ แจ้งไว้ในข้อกำหนดหรือนโยบายเปิดเผยข้อมูลส่วนบุคคล การใช้แอปพลิเคชั่น สั่งซื้อสินค้าผ่านช่องทางดิจิตอลแพลทฟอร์มนี้เราอาจใช้ข้อมูลของท่านตามที่ แจ้งไว้ในข้อกำหนดหรือนโยบายเปิดเผยข้อมูลส่วนบุคคล การใช้แอปพลิเคชั่น Unify นี้ ",
    "accept": "การยินยอม เมื่อคลิกแล้ว ท่านยอมรับเงื่อนไขและข้อกำหนดนโยบาย\nเปิดเผยข้อมูลส่วนบุคคล การใช้แอปพลิเคชั่น Unify นี้"
  },
  "pdpa": {
   "startShopping": "เริ่มช้อปสินค้าเลย!",
    "loginOrSignUp": "เข้าสู่ระบบ หรือ สมัครสมาชิก",
    "next": "ถัดไป" 
  },
  "pdpaConfirm": {
    "agree": "ยินยอม",
    "disagree": "ไม่ยินยอม",
    "confirm": "ยืนยัน"
  }
}
